# utils.py  ← лежить в тій самій папці, що й твій heel_app.py

БАДЫ = [
    "Витрум ретинорм капс. №90",
    "Ксефомиелин таб. №30",
    "Синулан Форте таб. №30"
]

ЛЕКАРСТВЕННЫЕ_ПРЕПАРАТЫ = [
    "Вибуркол супп рект № 12",
    "Дискус композитум р-р для инъекций 2,2 мл № 5",
    "Лимфомиозот амп 1,1 мл № 5",
    "Лимфомиозот капли 30мл",
    "Ньюрексан таблетки № 25",
    "Ньюрексан таблетки № 50",
    "Траумель С амп 2,2 мл № 5",
    "Траумель С мазь 50г",
    "Траумель С р-р для инъекций 2,2 мл № 100",
    "Траумель С таблетки № 50",
    "Цель Т амп 2 мл № 100",
    "Цель Т амп № 5",
    "Цель Т мазь 50г",
    "Цель Т таблетки № 50",
    "Церебрум композитум р-р д/инъек 2,2мл №10",
    "Энгистол таблетки № 50"
]